tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'autoconf'
brew 'jpeg'
brew 'mas'
brew 'mono'
brew 'node'
brew 'pkg-config'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'xz'
brew 'python3'
brew 'tree'
cask 'sqlitebrowser'
cask 'sourcetree'
cask 'kindle'
cask 'brackets'
cask 'xmind'
cask 'clipy'
cask 'google-chrome'
cask 'pycharm'
cask 'dash'
cask 'cyberduck'
cask 'atom'
cask 'firefox'
cask 'adobe-reader'
mas '究極英単語', id: 628477127
mas 'Keynote', id: 409183694
mas 'iMovie', id: 408981434
mas 'iPhoto', id: 408981381
mas 'Evernote', id: 406056744
mas 'Tomato One', id: 907364780
mas 'Todoist', id: 585829637
mas 'Pages', id: 409201541
mas 'iMovie 9.0.9', id: 408981434
mas 'GarageBand', id: 408980954
mas 'Numbers', id: 443987910
mas '1Password', id: 409203825
mas 'Alfred', id: 405843582
